Repository: vasbka/NYTimes
Catalog: languages/NYTimes-*.po
Languages: ru_ru

source: Go to Main Menu
ru_ru: Перейти к главному меню

source: Go to Sub Menu in Posts
ru_ru: Перейти в подменю в разделе Записи

source: Go to Sub Menu in Upload
ru_ru: Перейти в подменю в разделе Медиа

source: Go to Sub Menu in Pages
ru_ru: Перейти в подменю в разделе Страницы

source: Go to Sub Menu in Comments
ru_ru: Перейти в подменю в разделе Комментарии

source: Go to Sub Menu in Themes
ru_ru: Перейти в подменю в разделе Внешний вид

source: Go to Sub Menu in Plugins
ru_ru: Перейти в подменю в разделе Плагины

source: Go to Sub Menu in Users
ru_ru: Перейти в подменю в разделе Пользователи

source: Go to Sub Menu in Tools
ru_ru: Перейти в подменю в разделе Инструменты

source: Go to Sub Menu in Options
ru_ru: Перейти в подменю в разделе Настройки

source: Click me
ru_ru: Нажми меня

source: Button with AJAX
ru_ru: Кнопка с AJAX

source: Заголовок
ru_ru: Title

source: Источник
ru_ru: Source

source: Дата публикации
ru_ru: Data publish

source: Ни одной записи по данной категории не найдено!
ru_ru: not found posts in this category

source: Краткое описание
ru_ru: short text

# admin menu page
source: Sub New York Times
ru_ru: Под меню New York Times

source: Hello world sub menu
ru_ru: Привет мир в под меню

source: Welcome to Main Menu!
ru_ru: Добро пожаловать в главное меню!

source: Sub comments New York Times news
ru_ru: Подменю New York Times новости в комменатриях

source: Hello this page comments
ru_ru: Привет на странице комментариев

source: Sub dashboard New York Times news
ru_ru: Подменю New York Times новостей в консоле

source: Hello this page dashboards
ru_ru: Привет, это страница в консоле

source: Sub Management New York Times news
ru_ru: Под меню New York Times новостей в настройках

source: Hello this page Management
ru_ru: Привет это страница управление

source: Sub pages New York Times news
ru_ru: Под страница New York Times новостей

source: Hello this page media
ru_ru: Привет, это страница медиафайлов

source: Sub options New York Times news
ru_ru: Под меню New York Times новостей в инструментах

source: Hello this page options
ru_ru: Привет, это страница настроек

source: Sub media New York Times news
ru_ru: Под меню New York Times новостей в разделе медиафайлов

source: Hello this page pages
ru_ru: Привет эта страница в разделе страницы

source: Sub plugins New York Times news
ru_ru: Под меню New York Times новостей в разделе плагинов

source: Hello this page plugins
ru_ru: Привет, это страница плагинов

source: Sub posts New York Times
ru_ru: Под меню New York Times новостей в записях

source: Hello this page posts
ru_ru: Привет это страница записей

source: Sub theme New York Times news
ru_ru: Под меню New York Times новостей в разделе внешний вид

source: Hello this page theme
ru_ru: Привет, это страница внешнего вида

source: Sub users New York Times news
ru_ru: Под меню New York Times новостей в раздеел пользователь

source: Hello this page users
ru_ru: Привет, это страница пользователя
